[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "smart-connections",
  "obsidian-kanban",
  "periodic-notes",
  "tag-wrangler",
  "calendar"
]